<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О фабрике");
?><div class="info-block">
	<p>
		 &nbsp;&nbsp; &nbsp; <b>Фабрика современной мебели "Экспро Грейд" </b>- один из лидеров на российском рынке офисной и гостиничной мебели.
	</p>
	<p>
		 &nbsp;&nbsp;&nbsp;&nbsp; <b>Миссия </b>нашей компании – производить, прежде всего, качественную офисную, гостиничную мебель и кабинеты руководителя, которые отвечают всем запросам современного человека своей эргономичностью, удобством и общим видом.
	</p>
	<p>
		 &nbsp;&nbsp;&nbsp;&nbsp; Потребительские качества нашей продукции ежедневно радуют клиентов и подтверждают правильность их выбора нас в качестве <b>поставщика офисной мебели</b>.
	</p>
	<p>
		 &nbsp; &nbsp; &nbsp;История фабрики начинается в 1993 году, а с 1996 года - как <b>крупного производственного предприятия</b> – ЗАО «Экспро».
	</p>
	<p>
		 &nbsp; &nbsp; &nbsp;В марте 2017 года прошла реорганизация, ее результатом стало появление на рынке <b>мебельной фабрики «Экспро Грейд»</b>, и сегодня мы продолжаем совершенствовать свой ассортимент, модернизируем производство, расширяем дилерскую сеть.
	</p>
	<p>
		 &nbsp; &nbsp; &nbsp;Выпуск офисной и гостиничной мебели&nbsp;на производственной площадке&nbsp;в г.Туле, которая&nbsp;<b>оснащена высокотехнологичным оборудованием </b>производства Австрии, Германии, Италии.
	</p>
	<p>
		 &nbsp; &nbsp; &nbsp;Мы изготавливаем мебель из <b>ЛДСП ведущих российских производителей</b> с использованием противоударных кромок ПВХ и ABS, а также фурнитуры немецких фирм Hettich, Hafele. <b>Качеству материалов</b> для изготовления нашей продукции мы уделяем особенное внимание и обеспечиваем <b>строгий отбор</b>.<br>
	</p>
	<p>
		 &nbsp;&nbsp;&nbsp;&nbsp; Выпускаемая продукция в обязательном порядке проходит <b>три ступени контроля качества</b>, своевременно испытывается в лаборатории, аккредитованной Госстандартом РФ и имеет <b>сертификаты соответствия</b>.
	</p>
	<p>
		 &nbsp;&nbsp;&nbsp;&nbsp; В зависимости от конъюнктуры рынка АО "Экспро&nbsp;Грейд" производит <b>от 5 до 10 серий мебели</b>, каждая из которых отличается <b>оригинальной идеей</b> и удовлетворяет потребности конкретного покупателя. Мы постарались предоставить нашим партнерам максимально <b>широкий ассортимент</b> для максимально удобного и выгодного сотрудничества.
	</p>
	<p>
		 &nbsp;&nbsp;&nbsp;&nbsp; На сегодняшний день, ассортимент АО "Экспро&nbsp;Грейд" составляют несколько серий офисной мебели, которые удовлетворяют покупательский спрос в различных ценовых сегментах:
	</p>
	<p>
		 - <b>Премиум - мебель серии Grandeza</b>, <b>кабинет руководителя GRACE</b>
	</p>
	<p>
		 - <b>Бизнес - Vasanta,&nbsp;</b>
	</p>
	<p>
		 - <b>Комфорт - Альтернатива, Public Comfort,</b>
	</p>
	<p>
		 - <b>Эконом - Public.</b>&nbsp;
	</p>
	<p>
		 &nbsp;&nbsp;&nbsp;&nbsp; Важным направлением деятельности фабрики современной офисной мебели Экспро&nbsp;Грейд&nbsp;является <b>реализация проектов любой сложности качественно и в срок</b>. Среди наших клиентов крупнейшие банки, застройщики и архитектурные бюро России и ближнего зарубежья. Мы осуществили уже более 500 проектов от 30-ти до многих тысяч рабочих мест.
	</p>
	<p>
		 &nbsp;&nbsp;&nbsp;&nbsp; Офисную и гостиничную мебель производства АО "Экспро&nbsp;Грейд" можно увидеть и приобрести практически в любом регионе России.&nbsp;
	</p>
	<p>
 <b>&nbsp;&nbsp; &nbsp; Мы помогаем людям работать! </b>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>